<!DOCTYPE html>
<html>
<head>
<title>Библиотека</title>
<meta charset="utf-8" />
<link rel="stylesheet" href="log.css" />
</head>
<body>
    <div class="сс">
    <p>Сайт "Библиотека" - это удобный и надежный инструмент для библиотекарей, которые занимаются учетом книг в библиотеке. <br> Наш сайт помогает библиотекарям эффективно организовывать и управлять книжным фондом, вносить информацию о книгах и контролировать их наличие. <br>

Зачастую создание каталога книг может превратиться в затруднительный процесс, особенно если библиотека содержит большое количество разнообразной литературы. Наш сайт позволяет внесение информации о книгах в онлайн-базу данных, что значительно упрощает процесс учета книг и делает его более эффективным. <br>

Основная функция сайта - это возможность добавления новых книг в базу данных, редактирования уже существующей информации о книгах, а также управления списками должников и выдачей книг читателям. Пользователи могут также сортировать книги по различным параметрам, ориентируясь на жанр, автора, год издания и другие характеристики. <br>

Будучи полезным инструментом для библиотекарей, сайт "Библиотека" является незаменимым помощником, позволяющим эффективно организовать все данные о книгах в библиотеке. Использование данного сайта позволит библиотекарям значительно облегчить свою работу, сэкономив время и силы, которые в свою очередь могут быть направлены на улучшение качества обслуживания читателей.</p>
    
      <p class="p"><a href='library.php'>Создать книгу.</a></p>
    </div>
</body>
</html>